Repository: bluemoonecho/deperu-holler
Catalog: src/locales/srd/messages.po
Languages: srd

source: Prama Dorada è un omaggio alla tradizione dei vini bianchi di un tempo, quando nei vigneti si mescolavano varietà innestate con marze selezionate, dando vita a vini unici e irripetibili. Questo vino è un’armonia delle varietà autoctone sarde che amiamo di più, creando una mescita ricca, elegante e, soprattutto, inimitabile.
srd: Prama Dorada est in onore a sa traditzione de sos binos biancos de unu tempus, cando in sos biddighìngios s’ammesturaiant variedades innestadas cun isticos seletzionados, dende vida a binos ùnicos e irripetìbiles. Custu binu est un’armonia de sas variedades autòctonas sardas chi amamus de prus, creende un’ammisturu ricu, elegante e mescamente inimitàbile.

source: Questo vino nasce dall’unione di tre vitigni rossi sardi, storicamente coltivati insieme per garantire una costanza produttiva. In passato, il vino era considerato un alimento essenziale. Le percentuali dei vitigni variano di anno in anno, poiché non esiste un protocollo fisso: il blend è creato cercando l’equilibrio perfetto tra freschezza, robustezza ed eleganza.
srd: Custu binu naschet dae s’unione de tres variedades rujas sardas chi si impreaiant meda in tempos antigòrios pro s’assegurare una produtividade costante. In su passadu, su binu fiat cunsideradu un’alimentu importante. Su nùmeru de sas bìngias oe vàriat cun su tempus e cun sos annos e no esistit una pertzentuale fissa de riferimentu. S’ammisturu o blend est istadu pensadu pro chircare un’istabilidade perfeta cun sa naturalesa a una perra e s’elegàntzia e sa vigoria a s’àtera.

source: Resa per ettaro: <0>40/50 quintali.</0>
srd: Rendimentu/ètaru: <0>40/50 cuintales.</0>

source: Resa per ettaro: <0>50 quintali.</0>
srd: Rendimentu/ètaru: <0>50 cuintales.</0>

source: Resa per ettaro: <0>55 quintali.</0>
srd: Rendimentu/ètaru: <0>55 cuintales.</0>

source: Resa per ettaro: <0>60/70 quintali.</0>
srd: Rendimentu/ètaru: <0>60/70 cuintales.</0>

source: Sardo, laureato all'Università degli Studi di Milano nella Facoltà di Scienze e Tecnologie Agrarie, nel corso di Viticoltura ed Enologia. Nella vita e con le vite non si smette mai di imparare; dopo aver accumulato diverse esperienze, è tornato a casa per "fare il suo". Nel 2007 ha impiantato i primi quattro ettari di vigna e quello che prima era un sogno è oggi molto lavoro e grande gioia. Si occupa personalmente della vigna e del lavoro in cantina.
srd: Sardu, laureadu a sa Universidae de sos Istùdios de Milanu in sa Facultade de Sièntzias e Tecnologias Agràrias, in su cursu de Viticultura e Enologia. In sa vida e cun sas bides no si cumprit mai de imparare; A pustis de àere àpidu paritzas esperièntzias, est torradu a domo sua pro cuntivigiare su sònniu suo. In su 2007 at postu sos primos bator ètaros de bìngia pro cumentzare a cuncretare cun felitzidade sa visione sua, cussa chi fintzas a pagu tempus prima, fiat isceti unu sònniu. Issu e totu tenet contu a sos traballos in bìngia e a su de fàghere in chentina.

source: Siamo Carlo e Tatiana Deperu Holler, cresciamo con le nostre viti.
srd: Semus Carlo Deperu e Tatiana Holler, creschimus cun sas bides nostras

source: Siamo figli del vento.
srd: Semus fìgios de su bentu.

source: Siamo figli della nostra cultura, dei nostri valori.
srd: Semus fìgios de sa cultura nostra, de sos balores nostros.

source: Siamo nel Nord Sardegna, tra le storiche regioni della Gallura e dell’Anglona, nei Comuni di Bortigiadas e Perfugas. I nostri vigneti si trovano a “Lu Scupaggiu” e sono caratterizzati da terre calcaree e da un clima mite, grazie alla vicinanza del mare e del lago Coghinas.
srd: Semus in su Nord de sa Sardigna, tra sas istòricas regiones de sa Gaddura e de s’Anglona, in sos Comunes de Bortigiadas e Pèrfugas. Sa bìngia est in localidade “Lu Scupaggiu” e est in prevalèntzia lugiana cun unu clima bastante ecuilibradu ca est a curtzu a su mare e a làcana a su lagu Coghinas.

source: Tipologia di allevamento: <0>Alberello e cordone speronato.</0>
srd: Tipu de coltivatzione: <0>Arborita e cordone isperonadu.</0>

source: Tipologia di allevamento: <0>Guyot, alberello e cordone speronato.</0>
srd: Tipu de coltivatzione: <0>Cordone isperonadu, guyot.</0>

source: Tipologia di allevamento: <0>Guyot.</0>
srd: Tipu de coltivatzione: <0>Guyot.</0>

source: Tipologia di allevamento:<0> Guyot.</0>
srd: Tipu de coltivatzione: <0>Guyot.</0>

source: Tipologia di allevamento:<0>Alberello e cordone speronato.</0>
srd: Tipu de coltivatzione: <0>Arborita e cordone isperonadu.</0>

source: Tipologia di terreno: <0>Calcareo argilloso.</0>
srd: Tipologia de terrinu: <0>Calcàriu, lugianosu.</0>

source: Tipologia di terreno:<0>Calcareo, argilloso. disfacimento granitico. scisti</0>
srd: Tipu de terrinu: <0>Calcàrio, lugianosu. Degradamentu granìticu. Lugianischistu (Lapides schistosi).</0>

source: Tipologia di terreno:<0>Calcareo, argilloso.</0>
srd: Tipu de terrinu: <0>Calcàriu, lugianosu.</0>

source: TRA GALLURA ED ANGLONA
srd: TRA SA GADDURA E S’ANGLONA

source: Trattamenti: <0>Rame, zolfo e preparati biologici.</0>
srd: Tratamentos: <0>Ràmine, sùlfaru e preparados biològicos.</0>

source: Trattamenti: <0>Rame, zolfo e preparati biologici</0>
srd: Tratamentos: <0>Ràmine, sùlfaru e preparados biològicos.</0>

source: Un vino che ormai era senza pretese, lasciato al tempo per evolversi, si trasforma e porta con se tutti gli anni del legno, del sole e della flor. Ammorbidito è diventato un scrigno di profumi e sensazioni e il tempo è stato sovranno di questa trasformazione.
srd: Unu binu chi giai est sena pretentziones, lassadu a su tempus pro si evòlvere, si trasformat e si giughet totus sos annos de sa linna, de su sole e de su frore. Ammoddigadu est divènnidu unu siddadu de profumos e sensatziones e su tempus tenet sa garantzia de s’importàntzia soberana de cust’istòria.

source: Vinificazione: <0>Fermentazione spontanea in tini aperti e poi un passaggio di 4 anni in legno grande. Ancora il vino risultava ostico e scomposto. Affinamento in damigiane esposte all' aria e alle intemperie per un anno in stile Roussillon. Ultimo passaggio in vasche di cemento scolme con formazione della Flor e processo ossidativo, fino alla bottiglia senza chiarifiche né filtrazioni.</0>
srd: Vinificatzione: <0>Fermentatzione ispontànea in cubas abertas e a sighire una pasada de bator annos in cubas de linna. Su binu tenet una compositzione tosta e pagu armònica. Afinamentu in tamijanas postas e lassadas a fora pro un’annu sigundu su mètodu Rousillon. S’ùrtimu passu est fatu in balsas de tzimentu in parte bòidas pro permìtere su protzessu ossidativu e sa formatzione de sa Flor. A sa fine si ponet in ampullas sena protzessos de crarificatziones e/o filtratziones.</0>

source: Vinificazione: <0>La raccolta avviene manualmente, seguita da una delicata pressatura a piedi nudi e da una macerazione di almeno sette giorni sulle bucce. Prepariamo un pied de cuve una settimana prima della vendemmia, che viene inoculato il giorno della raccolta. La fermentazione dura circa 10 giorni, seguita dalla fermentazione malo lattica in botti di acacia, dove il vino riposa per un anno intero. Il vino viene imbottigliato senza chiarifiche né filtrazioni.</0>
srd: Vinificatzione: <0>Sa binnenna si faghet a manu e si pressat cun sos pes. A sa fine si tenet nessi sete dies in sas bùcias a matzerare. Preparamus unu “pied de cuve” una chida anteriore a sa die chi cumentzat sa binnenna, chi benit inoculadu sa die matessi chi benit acabidada sa ua. Sa fermentatzione durat gasi 10 dies, seghida dae sa fermentatzione malolàtica in cubas de acàtzia, ue su binu discansat pro un annu. Su binu est imbotilliadu sena protzessos de crarificatziones o filtratziones.</0>

source: Vinificazione: <0>La raccolta avviene manualmente, seguita da una macerazione sulle bucce di circa sette giorni. La fermentazione è spontanea, l’affinamento avviene in acciaio e legno. Il vino viene imbottigliato senza chiarifiche né filtrazioni, per preservarne l’autenticità.</0>
srd: Vinificatzione: <0>In ruju e una boddidura in sas bùcias de sete dies. Sa fermentazione est ispontànea, s’afinigadura est a intro sas cubas de atzàrgiu e linna. Su binu est imbotilliadu sena tècnicas de crarificatzione o filtratzione pro respetare s’autentitzidade.</0>

source: Vinificazione: <0>La raccolta avviene manualmente, seguita da una macerazione sulle bucce di circa venti giorni in tini aperti, senza controllo della temperatura.Fermentazione espontanea, affinamento in botti di rovere per dodici mesi, con ulteriori nove mesi in bottiglia. Il vino viene imbottigliato senza chiarifiche né filtrazioni, per preservarne l'autenticità.</0>
srd: Vinificatzione: <0>Sa binnenna si faghet a manu. Sa boddidura de sa bùcias est de binti dies a cubas abertas sena controllu diretu de sa temperatura. Buddidura ispontànea, afinamentu in cubas de chercu pro dòighi meses e a sighire noe meses in ampulla. Su binu est imbotilliadu sena lu filtrare o crarificare pro rispetare s’autentitzidade sua.</0>

source: Vinificazione: <0>La raccolta avviene manualmente. Le due varietà di uve vengono macerate separatamente: quella del Vermentino per un periodo più breve, mentre il Moscato resta a contatto con le bucce più a lungo per estrarre tutto il suo profumo e il suo colore. Successivamente, i mosti vengono assemblati per raggiungere un equilibrio tra mineralità, freschezza e corpo. La pressatura è soffice e la fermentazione è spontanea. Il vino viene imbottigliato senza chiarifiche né filtrazioni.</0>
srd: Vinificatzione: <0>Sa binnenna benit fata a manu. Sas duas variedades de ua sunt matceradas a banda: Su Vermentinu pro unu tempus prus curtzu, e su moscadellu imbarat a cuntatu cun sas bùcias pro unu tempus prus largu pro nde bogare totu su profumu e su colore suo. A pustis sos mostos benint ammesturados pro arribare a un’istabilidade tra sa mineralidade, naturalesa e corpus. Sa pressadura est ligera e sa fermentatzione est ispontànea. Su binu est imbotilliadu sena protzessos de crarificatziones o filtratziones.</0>

source: Vinificazione: <0>Nello stesso giorno tutte le uve vengono raccolte manualmente e pressate dopo una breve sosta sulle bucce di qualche ora. Fermentazione indotta dalla aggiunta di bucce di moscato e vermentino proveniente da altre vasche in piena fermentazione. Affinato in acciaio viene imbottigliato senza chiarifiche né filtrazioni.</0>
srd: Vinificatzione: <0>Sa binnenna totu a manu benit fata in una die. Luego sa ua benit pressada e a pustis sa ua benit lassada un’ora in pare a sas bùcias. Sa fermentatzione benit agiuada annanghende bùcias de muscadellu e vermentinu leadas dae sas àteras cubas giai in fermentatzione prena. Sun binu est afinadu in atàrgiu e a pustis benit imbotilliadu sena protzessos de crarificatzione o filtratziones.</0>

source: Vinificazione: <0>Raccolta manuale. macerazione di due o tre giorni sulle bucce, fermentazione spontanea, pressatura soffice. Affinato in acciaio. Il vino viene imbottigliato senza chiarifiche né filtrazioni.</0>
srd: Vinificazione: <0>Raccolta manuale. macerazione de due o tres die sulle bùccias, fermentazione spontanea, pressadura soffice. Affinadu in acciaio. Su vino est imbottigliadu senza chiarificas né filtratziones.</0>

source: Vitigni: <0>95% Moscato giallo, 5% Vermentino</0>
srd: Biddighìngios: <0>95% Muscadellu grogu, 5% Vermentinu.</0>

source: Vitigni: <0>Cannonau e Cabernet Sauvignon.</0>
srd: Biddighìngios: <0>Cannonau e Cabernet Sauvignon.</0>

source: Vitigni: <0>Cannonau.</0>
srd: Bidighìngiu: <0>Cannonau.</0>

source: Vitigni: <0>Muristellu (Bovale Sardo), Caricajola e Cannonau.</0>
srd: Bidighìngiu: <0>Muristellu (Bovaleddu), bidighìngiu sardu a pupujone ruiu, Caricajola e Cannonau.</0>

source: Vitigni: <0>Vermentino, Moscato e Malvasia.</0>
srd: Biddighìngios: <0>Vermentinu, Moscadellu e Malvasia.</0>

source: Vitigni: <0>Vitigni a bacca rossa e bianca.</0>
srd: Biddighìngios: <0>Pupujone de calidade ruja e bianca.</0>

source: Vitigno: <0>Vermentino 100%</0>
srd: Biddighìngios: <0>Vermentinu 100%.</0>

source: Zona di produzione: <0>Monte Finuiu (Perfugas-SS)</0>
srd: Zona de produtzione: <0>Monte Finuju (Pèrfugas).</0>

source: Zona di produzione: <0>Monte Finuiu e Sessana (Perfugas)</0>
srd: Zona de produtzione: <0>Monte Finuju e Sessana (Pèrfugas).</0>

source: Zona di produzione: <0>Scupaggiu (Bortigiadas) e Monte Finuiu (Perfugas).</0>
srd: Zona de produtzione: <0>Scupaggiu (Bortigiadas) e Monte Finuju (Pèrfugas).</0>

source: Zona di produzione: <0>Scupaggiu (Bortigiadas)</0>
srd: Zona de produtzione: <0>Scupaggiu (Bortigiadas).</0>

source: Zona di produzione:<0>Sessana e Monte Finuiu (Perfugas).</0>
srd: Zona de produtzione: <0>Sessana e Monte Finuju (Pèrfugas).</0>
