Repository: bluemoonecho/deperu-holler
Catalog: src/locales/srd/messages.po
Languages: srd

source: Abbinamenti: <0>Con quello che ti ispira o che hai a portata di mano. Noi lo gustiamo con un po’ di tutto, soprattutto con piatti speziati della cucina internazionale. lo amiamo in compagnia di una Moqueca de peixe.</0>
srd: Cumbinatzione: <0>Lu podes acumpangiare cun cussu chi ti benit a manu. Nois lu cumbinamus cun unu pagu de totu, mescamente cun pratos de sa cughina internatzionale chi tenent ispètia. A praghere nostru bi deghet cun una “Moqueca de Peixe.</0>

source: Abbinamenti: <0>Fritturine da chiosco, gita in barca.</0>
srd: Cumbinatzione: <0>Pische frissu, perfetu pro bufare in barca.</0>

source: Abbinamenti: <0>Ideale con antipasti di mare, minestroni estivi e grigliate di pesce. Tuttavia, il suo posto preferito è senza dubbio sotto l’ombrellone, in riva al mare.</0>
srd: Cumbinatzione: <0>Ideale pro aperitivos, risotos cun crustàtzeos, supas e pratos cun ispètias esòticas.</0>

source: Abbinamenti: <0>Ideale con primi piatti complessi della cucina invernale, cacciagione da pelo e formaggi stagionati.</0>
srd: Cumbinatzione: <0>Ideale cun primos pratos cumplessos tìpicos de s’ijerru, petza de càtzia, casu sicu.</0>

source: Abbinamenti: <0>Ideale per aperitivi, risotti con crostacei, zuppe e piatti con spezie esotiche.</0>
srd: Cumbinatzione: <0>Ideale pro aperitivos, risotos cun crustàtzeos, supas e pratos cun ispètias esòticas.</0>

source: Abbinamenti: <0>Perfetto con salumi e formaggi, pesci grassi alla brace, carni rosse, zuppe di legumi alla sarda. Ideale per un ispuntinu.</0>
srd: Cumbinatzione: <0>Afitados e casu sardu sicu, pische rassu a sa graìllia, petza ruja e primos pratos de legùmines a sa sarda. Perfetu pro un’ispuntinu.</0>

source: Abbinamenti: <0>Un vino importante ma non difficile da bere e da consigliare con pecorini stagionati, dolci-non-dolci, cioccolato fondente di buona concentrazione, sigari cubani.</0>
srd: Cumbinatziones: <0>Unu binu importante ma non difìtzile de bufare. Si cunsìgiat de lu cumbinare cun casu berbeghinu istajonadu, durches-no-durches, ciocolate fondente cuntzentradu, zigarros cubanos.</0>

source: Ad ogni sorso che berrete, ci sentiremo ripagati e appagati; gioiremo assieme, accarezzati dal Maestrale, tra la vista del lago e gli echi del mare.
srd: A cada butiu chi si bufat, nos amus a sentire sodisfatos e cuntentos. Amus a rìere in pare carinniados dae su bentuestu, abbaidende su lagu a una perra e s’eco de su mare a s’àtera.

source: Al mattino, il vento è ancora assopito. Monte Ruiu si specchia nel lago Coghinas, moltiplicandosi in un rosso maestoso. Anche il cielo si concede due volte, su e giù, riflesso nelle acque.
srd: A mangianile, su bentu est malu a si nde pesare. Su riflessu de su Monte Ruju in su laghu Coghinas si multìplicat maestosu in ruju. Finas su chelu bolat iscoetende su riflessu asulu suo in sas abbas de su lagu.

source: Beijo è un vino semplice, facile, ma pieno di sfumature e profumi che sfuggono all’identificazione delle singole uve. È composto di dieci varietà che crescono insieme nella stessa terra, creando un’armonia unica. Questa ricchezza di varietà riflette la biodiversità del territorio, dove le viti sono accompagnate da una miriade di erbe spontanee che prosperano nel nostro ambiente. Il risultato è un vino che racconta una storia, quella della terra in cui è nato, delle sue tradizioni e delle sue peculiarità.
srd: Beijo est unu binu sentzillu, fàtzile, ma prenu de tonalidades e profumos chi trampant a cuddos chi proant a identificare su tipu de sa ua. Est unu “cuncordu” de deghe variedades chi creschent in pare in sa matessi terra, creende un’armonia ùnica. Custa richesa de variedades rifletit sa biodiversidade de su territòriu, ue sas bides sunt acumpanniadas dae unu muntone de erbas agrestes ispontàneas chi prosperant in s’ambiente nostru. Su resurtadu est unu binu chi contat un’istòria, cussa de sa terra in ue est nàschidu, de sas traditziones e de sas peculiaridades.

source: Brasiliana di origine tedesca, laureata in Marketing e Comunicazione. Dopo aver completato gli studi in Brasile, parte per un anno sabbatico nel "vecchio mondo". Qui si innamora della nuova vita e conosce Carlo, lasciandosi contagiare dal suo amore per la Sardegna, per il cibo e per il vino. Insieme hanno deciso di mettere radici in questa terra unica. Tatiana gestisce le vendite, l’amministrazione e il marketing dell’azienda.
srd: Brasiliana de orìgine tedesca, laureada in Marketing e Comunicatzione. A pusti de àere cumpridu sos istùdios suos in Brasile, si leat unu annu sabàticu pro connòschere s’Europa. A pustis de pagu tempus cumprendet chi custu est su logu ue cheret istare e dae in cue a pagu tempus, connoschet a Carlo chi li donat s’amore pro sa Sardigna pro su màndigu e pro su binu. Ant leadu in pare sa detzisione de andare a istare in Sardigna. Tatiana tenet sa gestione amministrativa, bèndida e su marketing de s’azienda.

source: Chi siamo
srd: Chi semus

source: Colore: <0> Giallo dorato.</0>
srd: Colore: <0>Grogu doradu.</0>

source: Colore: <0>Giallo intenso con lucide sfumature di topazio.</0>
srd: Colores: <0>Grogu intensu cun tonalidades lùtzigas de topàtziu.</0>

source: Colore: <0>Giallo paglierino tendente al dorato.</0>
srd: Colore: <0>Grogu doradu.</0>

source: Colore: <0>Rosso ciliegia scarico e leggermente velato. Introduzione ad un vino fuori dalle righe a partire dalla vista. Un aspetto molto casual che viene immediatamente smentito appena il naso si avvicina al calice. È il vino delle grandi contraddizioni: se l'aspetto visivo è vestito in jeans e camperos, il naso ci parla di abito da sera da grandi occasioni.</0>
srd: Colores: <0>Ruju cariasa iscàrrigu e pagu mascaradu. Introdutzione a unu binu fora de sas règulas a cumentzare dae sa vista. Un’aparièntzia casuale chi benit traita manu-manu s’acùrtziat sa nare a su càlighe. Est su binu de sas contraditziones mannas: si s’aparièntzia visiva giughet sos jeans e camperos, sa nare nos faeddat de ispòllia de ocasiones galantes.</0>

source: Colore: <0>Rosso intenso con riflessi violacei.</0>
srd: Colore: <0>Ruju prenu cun riflessos tanados.</0>

source: Colore: <0>Rosso rubino brillante, penetrabile con riflessi granati.</0>
srd: Colore: <0>Ruju intensu cun riflessos granados.</0>

source: Colore: <0>Rosso rubino chiaro.</0>
srd: Colores: <0>Ruju rubinu craro.</0>

source: Con l'arrivo dell'estate, lavorare in vigna diventa piuttosto faticoso, con le temperature che si alzano già dal mattino. Ogni giorno, intorno alle undici, accade qualcosa di speciale: dal mare arriva una benedizione, un’aria fresca che rallegra noi e le piante.
srd: Cun s'arrivu de s'estate, traballare in vigna diventa piuttostu faticosu, cun is temperaturis chi si alzant già dae su matin. Ogni die, intornu a is undici, accadet qualcosa de speciale: dae su mare arriva una benedizione, un’aria fresca chi rallegra nois e is piante.

source: Con una superficie aziendale di circa 6 ettari, possiamo seguire personalmente tutte le fasi della filiera produttiva. Il clima ventilato ci consente di ridurre al minimo i trattamenti antiparassitari, mentre le alte densità di impianto e le basse rese per ettaro aiutano le piante a produrre uva di grande qualità.
srd: Cun una superfìtzie aziendale de gasi 6 ètaros, podimus sighire totu sas fases de produtzione. Su clima bentosu nos permitit de miminare sos tratamentos antiparassitàrios, e a s’àter’ala sa densidade arta de s’impiantu e sa resa bàscia a ètaru, agiuant sos fundos a prodùere ua de calidade arta.

source: Conquista chi ama la semplicità e l'autenticità.
srd: Conquisti chi amat sa simplicidade e s'autenticidade.

source: Contatti
srd: Contattos

source: CONTATTI
srd: CONTATTOS

source: CRESCERE CON LE NOSTRE VITI
srd: CRÈSCERE CUN SAS BIDES NOSTRAS

source: Densità di impianto: <0>4.400 piante per ettaro.</0>
srd: Densidade de impiantu: <0>4.400 fundos a ètaru.</0>

source: Densità di impianto: <0>5.600 piante per ettaro.</0>
srd: Densidade de impiantu: <0>5.680 fundos a ètaru.</0>

source: Densità di impianto: <0>5.680 piante per ettaro.</0>
srd: Densidade de impiantu: <0>5.680 fundos a ètaru.</0>

source: E a San Giorgio che vince il drago!
srd: E a Santu Jorzi chi binchet cuntra su dragu!

source: È il luogo dove le montagne della Gallura perdono quota, lasciando spazio alle vallate collinari dell’Anglona. I venti provenienti dal vicino mare si incanalano tra le insenature dei monti, creando un clima unico per la coltivazione della vite. Con il nostro vino, cerchiamo di raccontare questa terra, dove i suoi figli portano un carattere duro, fiero e generoso. Qui, soffiano lingue sarde diverse, tra prati pascolati da mucche e pecore, boschi di sughero, reperti archeologici e fiumi di acqua calda.
srd: Est su logu ue sos montes de sa Gaddura perdent s’artària, lassende su logu a unu territòriu prus aparinadu, chi est sa foto tìpica de s’Anglona. Sos bentos chi benint dae su mare si intzùfint in sos caminos, in sos uturighinos e in sos istrintòrgios de sos montes, formende unu clima ùnicu pro sa vida de sa bide. Cun su binu nostru chircamus de contare a manera nostra su caràtere de custa terra, ue sos fìgios giughent intranniados fieresa, generosidade e balentia, chi cheret nàrrere coràgiu e valore. Est unu logu ue si sunt atobiadas persones de diferentes limbas in mesu a pàsculu de bacas e berveghes e padentes de ortìgiu chi abbarrant testimònios únicos de un’archeologia antiga e rios de abba caente.

source: Eravamo barbatella,<0/>Adesso siamo uva,<1/>Siamo Vino<2/>Ci coltiviamo in quest’isola,<3/>Lontano da tutto,<4/>avvicinandoci a noi stessi.<5/>Guardando il lago,<6/>le viti crescono,<7/>la vita segue.<8/>Dall’uva al vino c’è tanta strada<9/>Più che del calice alla bocca.<10/>Lavoro e sorpresa,<11/>Apprendistato e divertimento<12/>Vogliamo il brillo, la risata,<13/>il conflitto, il piacere.<14/>Vogliamo crescere,<15/>intorno al tavolo<16/>davantial calice,<17/>nutrendo l’anima.
srd: Barbatellas fiamus,<0/>E como ua.<1/>Binu semus<2/>E creschimus in cust’ìsula,<3/>A tesu dae totu,<4/>acurtziende·nos, acustiende·nos.<5/>Abbaidende su lagu,<6/>sas bides creschent,<7/>a vida continuat.<8/>\Dae sa ua a su binu su caminu est longu<9/>prus chi dae su càlighe a sa buca.<10/>Traballu e sorpresas.<11/>Formatzione e recreu.<12/>Cherimus s’allegria, sas risadas,<13/>Su cunflitu, s’agradu.<14/>Cherimus crèschere,<15/>Sètzidos in banca<16/>A dae in antis a unu càlighe,<17/>alimentende s’ànima.

source: Familia è il vino da condividere, da gustare mentre si mangia e si ride. È rustico, ma con un’anima fine, generoso nei suoi sentori e fiero rappresentante di questa terra.
srd: Familia est unu binu pro cumpartzire, pro lu bufare cando si màndigat e si istat bene cun amigos. Est rùsticu però tenet un’ànima galana e lèbia, generosu cun sos sentores suos e finas nòbile, rapresentante de custa terra.

source: Fria è un Vermentino puro e vero, capace di far emergere sensazioni rare in un'epoca in cui tutto può essere rimodellato.
srd: Fria est un Vermentinu puru e veru, capace de fai emergere sensazioni rare in un'epoca in cui totu podet essere remodelladu.

source: Gusto: <0>Caldo e corposo, con tannini giovani ed eleganti, di buona acidità. Il finale è lungo e appagante, con richiami ai profumi percepiti al naso.</0>
srd: Sabore: <0>Caente chi s'agradesset, armònicu, pagu tànnicu, nos torrat sos aromas chi si leant a su nare.</0>

source: Gusto: <0>Fresco e sapido, di buona struttura. Un autentico Vermentino che regala un bel finale mandorlato.</0>
srd: Gustu: <0>Frescu e sapidu, de bona struttura. Un autenticu Vermentinu chi regalat un bellu finale mandorlatu.</0>

source: Gusto: <0>In bocca si chiude il cerchio delle sorprese: se da un vino dal bouquet così articolato e complesso, ti aspetti un vino giunonico e ciccione, rimani spiazzato dalla grande scorrevolezza regalata dai tannini residui ma ancora operativi e da una sapida freschezza.</0>
srd: Gustu: <0>In buca si serrat in chircos de sorpresas: Custu binu tenet unu bouquet articoladu e cumplessu chi trampat ca podet giùghere una persone a imaginare chi siat giunònicu, ricu e rassu. A pustis est fàtzile a abarrare disorientadu pro sa fluididade manna sua e pro sa presèntzia de sos tanninos residuales, ma galu operativos, e dae su sabore friscu e naturale chi tenet.</0>

source: Gusto: <0>Piacevole acidità, secco, avvolgente.</0>
srd: Gustu: <0>De agradu, atzididade, sicu, rafinadu, intensu.</0>

source: Gusto: <0>Secco, fresco e sapido, di buona struttura, con un finale mandorlato.</0>
srd: Gustu: <0>Sicu, friscu e saboridu, de istrutura bona, cun unu finale de mèndula.</0>

source: Gusto: <0>Un sapore ricco e avvolgente, sostenuto da una struttura armoniosa e tannini setosi. La freschezza che lo caratterizza lo rende un vino invitante, perfetto per essere sorseggiato con piacere.</0>
srd: Gustu: <0>Sabore prenu, ricu, corposu (de cunsistèntzia), tànnicu chi s’agradesset. Sa naturalesa sua lu caraterizat e risultat invitante e perfetu pro èssere degustadu a ticos.</0>

source: I nostri vini
srd: Sos Binos Nostros

source: I NOSTRI VINI
srd: SOS BINOS NOSTROS

source: Il nome "Beijo" significa "bacio", un gesto semplice ma ricco di emozione, così questo vino invita a celebrare l'amore e le connessioni umane.
srd: Su nùmene "Beijo" cheret nàrrere "basu", unu gestu sentzillu e ricu de emotziones. Custu binu invitat a tzelebrare s'amore e sas connessiones umanas.

source: Il nostro vino nasce principalmente in vigna, ma anche il lavoro dell’uomo in cantina gioca un ruolo fondamentale. La nostra esperienza, accumulata attraverso la produzione e il consumo di numerosi vini, ci offre una base preziosa per interpretare ogni annata. L’osservazione del colore, del gusto e del profumo del mosto in fermentazione ci fa sognare sulle potenzialità dei vini. Utilizziamo la fermentazione spontanea delle nostre uve, seguendo attentamente il suo percorso attraverso studi e analisi. Effettuiamo diverse vinificazioni per trovare l’equilibrio e il carattere perfetti per ogni blend. Il risultato finale è il frutto della sinergia tra la natura e l’uomo, che collaborano insieme dalla vite al vino.
srd: Su binu nostru naschet in bìngia, e pensamus chi finas su traballu de s’òmine in chentina est importante meda. S’esperièntzia nostra in totu custos annos de produtzione e de consumu nos donat una base pretziosa chi serbit a interpretare cada annada. S’osservatzione de su colore, de su gustu e de su profumu de su mostu in fermentatzione, nos faghet meledare e immaginare a comente at a èssere su binu. Impreamus sa fermentatzione ispontànea de sa ua nostra e seghimus cun coidadu su caminu de su protzessu cun istùdios e anàlisis. Faghimus e proamus diferentes vinificatziones pro agatare s’ecuilìbriu e su carattere perfetu pro cada ammisturu o blend, comente si diat nàrrere in inglesu. Su resurtadu finale est su frutu de sa sinergia de sa natura e s’òmine, chi collaborant in pare dae sa bide a su binu.

source: Il nostro vino, Maria Tzufia, racchiude il profumo del Moscato e la freschezza del Vermentino. Nella sua prima annata, si presentava in modo "spettinato", con una leggera torbidità, da cui abbiamo tratto ispirazione per il suo nome. Questo vino ci ricorda le meraviglie semplici e uniche della natura, che seguono il proprio ordine. Oggi, Maria Tzufia si è evoluto: da bambina spettinata è diventato un vino raffinato e sorprendente . Non è dolce, ma nel suo cuore sprigiona la gioia della primavera in arrivo, è un vino secco, che regala una freschezza e una mineralità inaspettate.
srd: Su binu nostru, Maria Tzufia, abratzat su profumu de su muscadellu e sa naturalesa de su vermentinu. In sa prima annada si presentat "iscrabionadu", e unu paghitu finas tròbulu o bulugiadu, pro custu motivu leat su matessi nùmene populare chi si li daiat a sa femina discoidada. Custu binu nos ammentat sos incantos puros e ùnicos de sa natura, chi sighit su caminu e s’òrdine suo. Oe, Maria Tzufia si est evòlvidu: dae cussu chi fiat una pitzinna iscrabionada, s’est trasformada in binu rafinadu chi sorprendet. No est durche, ma in su coro suo derramat sa diciosidade de su beranu chi est a proa a bènnere, est unu binu sicu, chi donat una naturalesa frisca e una mineralidade inspensada.

source: Il tempo trova sempre la via.
srd: Su tempus agatat semper su caminu.

source: Il teritorio
srd: Su territoriu

source: In Sardegna, quando una bambina è spettinata o in disordine, si dice che "sembra una Maria Tzufia". Nei racconti popolari, Maria Tzufia è rappresentata come una giovane che vive in un contesto rurale, caratterizzata da una vita semplice e genuina, ma anche da una certa incoscienza riguardo al suo aspetto esteriore.
srd: A una pitzinna iscrabionada e discoidada in Sardigna si li narat chi paret una “Maria Tzufia”. In sos contos populares, Maria Tzufia est rapresentada comente una giòvana chi bivit in unu cuntestu rurale e chi faghet una vida sentzilla e genuina, ma finas cun una tzerta dose de imprudèntzia pro s’aspetu suo estèticu. Su binu nostru, Maria Tzufia, abratzat su profumu de su muscadellu e sa naturalesa de su vermentinu. In sa prima annada si presentat "iscrabionadu", e unu paghitu finas tròbulu o bulugiadu, pro custu motivu leat su matessi nùmene populare chi si li daiat a sa femina discoidada. Custu binu nos ammentat sos incantos puros e ùnicos de sa natura, chi sighit su caminu e s’òrdine suo. Oe, Maria Tzufia si est evòlvidu: dae cussu chi fiat una pitzinna iscrabionada, s’est trasformada in binu rafinadu chi sorprendet. No est durche, ma in su coro suo derramat sa diciosidade de su beranu chi est a proa a bènnere, est unu binu sicu, chi donat una naturalesa frisca e una mineralidade inspensada.

source: L'aria tersa e salmastra si posa delicatamente sui grappoli dorati del Vermentino. Questa sapidità si ritrova nel vino, evocando il vento e i percorsi che ha attraversato.
srd: S'aria tersa e salmastra si posat delicatamente supra is grappolos doratos de su Vermentinu. Custa sapididade si ritrovat in su vino, evocandu su ventu e is percorsos chi hat attraversadu.

source: La vite è una meraviglia della natura, simbolo della simbiosi tra terra e ambiente, celebrazione delle radici e della vita che si evolve. Sprofondare nella terra senza morire, crescere verso il cielo e dare frutti che inebriano e raccontano. Questo vino rosso è un omaggio alle nostre radici e alla cultura, dedicato a tutti coloro che trasmettono passione e raccontano storie.
srd: Sa bide est un’ispetàculu de sa natura, sìmbulu de sa simbiosi chi tenet sa terra cun sos àteros ambientes, tzelebratzione de sas raighinas e de s’evolutzione de sa vida. Afundare in sa terra sena mòrrere, crèschere pighende a chelu e dare frutos chi inèbriant e nos faeddant. Custu binu ruju est unu donu a sas raighinas nostras e a sa cultura, dedicadu a totus sos chi trasmitint passione e contant istòrias.

source: Lavoriamo rispettando la natura, le nostre viti e le persone. Guidiamo le viti con cura, preservando la loro identità, affrontando rischi e raccogliendo soddisfazioni uniche. Radici profonde, forgiati dal vento, cerchiamo il sole.
srd: Traballamus rispetende sa natura, sas bides nostras e sas persones. Contivigiamus cada fundu pro abalorare s’identidade issoro, afrontende sos rìschios chi manu-manu si presentant e de totu custu, semus incungende sodisfatziones ùnicas. Raighinas profundas modelladas dae su bentu, chi chircant su sole.

source: Lingue:
srd: Linghias:

source: Oberaìa è il nostro Cannonau delle feste.
srd: Oberaìa est su cannonau nostru de sas festas.

source: Olfatto: <0>Al naso emergono profumi di frutti di bosco – mirtilli e lamponi – mescolati con note di amarena dolce. Si evolve con sentori di tabacco e cioccolato. Al finale si aggiungono sfumature speziate che rendono l’aroma ancora più intrigante.</0>
srd: Profumos: <0>Su nasu leat aromas de frutas agrestes de litu e amarena durche, sentores de tabacu e ciocolate. B’at finas una tonalidade, un’umbra de aroma ispetziadu chi li donat unu caràtere prus intrigante.</0>

source: Olfatto: <0>Al naso si percepiscono sentori di frutti rossi, accompagnati da delicate note speziate e balsamiche. </0>
srd: Profumu: <0>A nasu si leant aromas de frutos rujos aunidos a notas dìligas e balsàmicas e de profumos de ispètzias e balsámicas.</0>

source: Olfatto: <0>Ampio con note di frutta a polpa bianca, note resinose. </0>
srd: Profumu: <0>Amprosu, cun notas de fruta a pulpa bianca e agrumes, frores de arantzu e “crema pasticcera”.</0>

source: Olfatto: <0>Ampio, con note di frutta a polpa bianca e agrumi, fiori d'arancio e crema pasticcera. </0>
srd: Profumu: <0>Amprosu, cun notas de fruta a pulpa bianca e agrumes, frores de arantzu e “crema pasticcera”.</0>

source: Olfatto: <0>Fragolina, essenze vegetali, viola. </0>
srd: Profumu: <0>Fragolina, essèntzias vegetales, viola.</0>

source: Olfatto: <0>I profumi si evolvono e si rivelano durante la degustazione, con delicate note resinose e di miele che si intrecciano in un bouquet di grande finezza. </0>
srd: Profumos: <0>Sos profumos si generant e si rivelant in sa degustatzione, cun notas dìligas resinosas e melosas chi si agatant e si aunint in unu bouquet de finesa superiore.</0>

source: Olfatto: <0>Un’incalzante raffica di suggestioni che vanno dalla frutta secca alle note balsamiche di eucalipto. Il tutto su una base di liquirizia e profumato tabacco. </0>
srd: Profumu: <0>Una sèrie apretada e lestra de sugestiones chi benint dae sa fruta sica e dae sas notas balsàmicas de eucalitu. Totu custu subra una base de regalìssia e tabacu profumadu.</0>

source: Per comprendere le reali necessità del terreno e delle piante, osserviamo attentamente il manto erboso, ricco di flora spontanea, e alterniamo concimazioni con letame maturo e compost organico a inerbimenti selezionati, basati su leguminose e graminacee. Grazie alla passione e al lavoro svolto in modo naturale, sosteniamo il terreno e le piante nel dare il meglio di sé, senza logorarle, rispettando i tempi, le persone e l’ambiente.
srd: Pro cumprèndere sas netzessidades reales de su terrinu e de sos fundos, monitoramus cun coidadu sa flora ispontànea tra sos filares e alternamus sas fases de concimatzione cun ledàmine e compost orgànicu a inerbimentu selezionadu, basadu subra leguminosas e graminàtzeas. Gràtzias a sa passione e a su traballu fatu in modu naturale, sustentamus su terrinu e sos fundos pro los agiuare a dare su mègius sena los arruinare. S’obietivu est de rispetare su tempus issoro, sas persones e s’ambiente.

source: Per noi uno dei gesti più belli e profondi dell’uomo è coltivare, lavorare con la natura e lasciare che essa ci ripaghi con generosità.
srd: Pro nois su de traballare sa terra est unu de sos gestos prus nòbiles e bellos de s’òmine.

source: Per noi, uno dei gesti più belli e profondi dell’essere umano è coltivare, lavorare con la natura e permettere che essa ci ripaghi con generosità.
srd: Pro nois su de traballare sa terra est unu de sos gestos prus nòbiles e bellos de s’òmine.

source: Per questo abbiamo scelto di lavorarla con rispetto. Aiutiamo la terra e le piante a dare il meglio senza logorarle.
srd: Pro cumprèndere sas netzessidades reales de su terrinu e de sos fundos, monitoramus cun coidadu sa flora ispontànea tra sos filares e alternamus sas fases de concimatzione cun ledàmine e compost orgànicu a inerbimentu selezionadu, basadu subra leguminosas e graminàtzeas. Gràtzias a sa passione e a su traballu fatu in modu naturale, sustentamus su terrinu e sos fundos pro los agiuare a dare su mègius sena los arruinare. S’obietivu est de rispetare su tempus issoro, sas persones e s’ambiente.
